/* Event Listing */
"%1$d going, %2$d interested" = "%$1d going, %2$d interested";

/* Unknown RSVP */
"Unknown Attendance" = "Unknown Attendance";

/* Error Title */
"Cannot send feedback" = "Cannot send feedback";

/* GPS Failure */
"Couldn't detect your location" = "Couldn't detect your location";

/* Auto-complete Label */
"Current Location" = "Current Location";

/* Location field in-progress message */
"Finding location..." = "Finding location...";

/* Alert Title */
"GPS Problem" = "GPS Problem";

/* Progress Title */
"Loading..." = "Loading...";

/* Error Title */
"No Connection" = "No Connection";

/* Error Title */
"No Results" = "No Results";

/* Title */
"RETRY" = "RETRY";

/* Error Description */
"There doesn't seem to be any events in that area right now. Try expanding your search criteria?" = "There doesn't seem to be any events in that area right now. Try expanding your search criteria?";

/* Error Description */
"There might have been a network problem. Check your connection" = "There might have been a network problem. Check your connection";

/* Settings List Header */
"TOOLS" = "TOOLS";

/* Error Description */
"You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad." = "You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad.";

/* Text Field */
"Location" = "Location";

/* Text Field */
"Keywords" = "Keywords";

/* Settings */
"Settings" = "SETTINGS";
